Repository: WhytryB/kinoinfo
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: i-names не поддерживаются
uk: i-names не підтримуються

source: Неверный OpenID
uk: Невірний OpenID

source: Авторизация была отменена
uk: Авторизація була скасована

source: Обратная связь
uk: Зворотній зв'язок

source: ИСКАТЬ
uk: ШУКАТИ

source: Добавление статьи
uk: Додавання статті

source: Редактирование статьи
uk: Редагування статті

source: Сохранить
uk: Зберегти

source: Удалить
uk: Видалити

source: Статьи
uk: Статті

source: Добавить статью
uk: Додати статтю

source: из
uk: з

source: стр.
uk: стор.

source: Оповестить на
uk: Оповістити на

source: Отправить
uk: Надіслати

source: Киноафиша города
uk: Кіноафіша міста

source: Киноафиша Вашего города
uk: Кіноафіша Вашого міста

source: города
uk: міста

source: кинотеатра
uk: кінотеатра

source: К сожалению, для этого
uk: На жаль, для цього

source: нет ни одного сеанса, выберите другой
uk: немає жодного сеансу, виберіть друге

source: Запомнить выбор города
uk: Запам'ятати вибір міста?

source: Выберите город
uk: Виберіть місто

source: Выберите кинотеатр
uk: Виберіть кінотеатр

source: Скоро в кинотеатрах
uk: Незабаром в кінотеатрах

source: Киноафиша Украины
uk: Кіноафіша України

source: Подписаться
uk: Підписатися

source: Сеансы в городе
uk: Сеанси в місті

source: Пять лучших фильмов
uk: П'ять найкращих фільмів

source: На сегодня сеансов нет
uk: На сьогодні сеансів немає

source: Смотреть он-лайн
uk: Дивитися он-лайн

source: Пять фильмов
uk: П'ять фільмів

source: Скоро в кино
uk: Незабаром в кіно

source: Десять ближайших релизов
uk: Десять найближчих релізів

source: Рецензии, обзоры, статьи
uk: Рецензії, огляди, статті

source: Пять последних публикаций
uk: П'ять останніх публікацій

source: Конфликт учетных записей
uk: Конфлікт облікових записів

source: Оставить текущие настройки
uk: Залишити поточні налаштування

source: Импортировать настройки
uk: Імпортувати налаштування

source: Объединить аккаунты
uk: Об'єднати аккаунти

source: Отмена
uk: Відміна

source: Авторизоваться
uk: Авторизуватись

source: Ваш логин
uk: Ваш логін

source: Авторизация
uk: Авторизація

source: На главную
uk: На головну

source: Авторизуйтесь используя один из сервисов
uk: Авторизуйтесь з допомогою одного з сервісів

source: Профиль пользователя
uk: Профіль користувача

source: ФИО
uk: ПІБ

source: Нет
uk: Немає

source: Пол
uk: Стать

source: М
uk: Ч

source: Дата рожд.
uk: Дата народж.

source: Страна
uk: Країна

source: Город
uk: Місто

source: Редактировать визитку
uk: Редагувати візитку

source: Подключенные аккаунты
uk: Підключені аккаунти

source: нет аватара
uk: немає аватара

source: У вас еще нет подключенных аккаунтов!
uk: У вас ще немає підключених аккаунтів!

source: Для сохранения настроек и доступа к ним при следующих визитах необходимо
uk: Для збереження налаштувань і доступу до них при наступних візитах необхідно

source: авторизоваться
uk: авторизуватись

source: Подключить еще аккаунты
uk: Підключити ще аккаунти

source: Редактор визитки
uk: Редактор візитки

source: Визитка создается автоматически на основе Ваших подключенных аккаунтов. Вы можете отредактировать ее вручную
uk: Візитка створюється автоматично на основі Ваших підключених акаунтів. Ви можете відредагувати її вручну
